<?php

return [
    'name' => 'Имя',
    'email' => 'Электронная почта',
    'password' => 'Пароль',
    'password_confirm' => 'Подтверждение пароля',
    'already_registered' => 'Уже зарегистрированы?',
    'register' => 'Зарегистрироваться',
    'verify_text' => 'Спасибо за регистрацию! Прежде чем начать, подтвердите свой адрес электронной почты, перейдя по ссылке, которую мы только что отправили. Если вы не получили письмо — мы с радостью отправим его повторно.',
    'verify_resent' => 'Новая ссылка для подтверждения отправлена на указанный вами адрес электронной почты.',
    'resend' => 'Отправить письмо повторно',
    'logout' => 'Выйти',
];
